<?php
$locale['homeSetup_0200'] = 'هل ترغب في تثبيت الصفحة الافتراضية لـ Nebula ؟';
$locale['homeSetup_0201'] = 'نعم';
$locale['homeSetup_0202'] = 'لا';

/*
* Home setup
*/
$locale['homeSetup_0100'] = 'الصفحة الرئيسية';
$locale['homeSetup_0101'] = 'مرحباً';
$locale['homeSetup_0102'] = '[b]مبروك على التثبيت الأول[/b]';
$locale['homeSetup_0103'] = 'أسهل طريقة لتطوير موقع ويب [i]للمحترفين[/i]. [b]ابدأ الآن[/b]';
$locale['homeSetup_0104'] = "دائري";
$locale['homeSetup_0105'] = "وظيفة الصندوق";
$locale['homeSetup_0106'] = "اللوحة";
$locale['homeSetup_0107'] = "حظر";
$locale['homeSetup_0112'] = "القوالب";
$locale['homeSetup_0113'] = "قوالبنا مصممة بشكل احترافي وقوية ومميز لتخدم جميع احتياجات موقعك. تعتبر الكمال لإظهار ميزات وبراعة المطور.";
$locale['homeSetup_0114'] = "عندما تعشق الفيوشن الإصدار التاسع";
$locale['homeSetup_0115'] = "مع أكثر من مليون سطر من التعليمات البرمجية يعيد كتابة أن تحديث نظام إدارة المحتوى بطريقة لم يسبق لها مثيل، الفيوشن التاسع لا يزال خفيف الوزن بسرعة، أكثر ذكاء وأكثر جمالا من أي وقت مضى.";
$locale['homeSetup_0116'] = "منتدى المطورين في جميع أنحاء العالم";
$locale['homeSetup_0117'] = "[h4]شبكة مطورين الفيوشن[/h4]";
$locale['homeSetup_0118'] = "[p]الحصول على مساعدة في تطوير التعليمات البرمجية، العثور على المطورين أو تمويل الأفكار وخرائط الطريق التي في مقابل أن يتم التعهد علنا، كل شيء يحدث.
انضم إلى جهود تعاونية مفتوحة المصدر على نطاق العالم اليوم.[/p]";
$locale['homeSetup_0119'] = "مدهش وسهل للجميع";
$locale['homeSetup_0120'] = "كل ما هو مطلوب هو العبث حول ليشعر الاحتياجات الأساسية. لا شيء يمكن أن يحدث خطأ في أي وقت مضى مع نظام إدارة المحتوى الفيوشن.";
