<?php
$locale['homeSetup_0200'] = 'Бажаєте встановити стандартну сторінку для теми Nebula?';
$locale['homeSetup_0201'] = 'Так, встановити';
$locale['homeSetup_0202'] = 'Ні, дякую';

/*
* Home setup
*/
$locale['homeSetup_0100'] = 'Головна';
$locale['homeSetup_0101'] = 'Ласкаво просимо на Ваш новий сайт з PHP-Fusion 9';
$locale['homeSetup_0102'] = '[b]Вітаємо з успішним встановленням[/b]';
$locale['homeSetup_0103'] = 'Це найлегший шлях до створення сайту [i]професійного рівня[/i]. [b]Розпочнімо[/b]';
$locale['homeSetup_0104'] = "Карусель";
$locale['homeSetup_0105'] = "Функціональний блок";
$locale['homeSetup_0106'] = "Панель";
$locale['homeSetup_0107'] = "Блок";
$locale['homeSetup_0112'] = "Теми";
$locale['homeSetup_0113'] = "Наші теми надають неперевершений дизайн та потужні можливості Вашому сайту. Оптимізована до дрібниць для демонстрації універсальності Вашого сайту.";
$locale['homeSetup_0114'] = "Тому Ви полюбите PHP-Fusion 9";
$locale['homeSetup_0115'] = "Переписано більше мільйона рядків коду системи, що дозволило зробити її досконалою, як ніколи раніше. При цьому PHP-Fusion 9, ставши більш інтелектуальною та красивою, залишається зручною і швидкою.";
$locale['homeSetup_0116'] = "Форум для розробників зі всього світу";
$locale['homeSetup_0117'] = "[h4]Мережа розробників PHP-Fusion[/h4]";
$locale['homeSetup_0118'] = "[p]Отримання підтримки у написанні коду, пошук розробників або фінансування перспективних ідей та програм дій, що будуть реалізовані цілком відкрито.

Приєднайтесь вже сьогодні до міжнародної співпраці для підтримки програмного забезпечення з відкритим кодом.[/p]";
$locale['homeSetup_0119'] = "Неймовірно просто для будь-кого";
$locale['homeSetup_0120'] = "Достатньо озирнутися навколо та визначити свої базові потреби, а довершена CMS система просто не дозволить зробити щось не так.";
