<?php
// Footer
$locale['A9_001'] = 'تابعنا على:';
$locale['A9_002'] = 'معلومات عنا';
$locale['A9_003'] = 'أحدث المقالات';
$locale['A9_004'] = 'لا توجد مقالات';
$locale['A9_005'] = 'وحدة المقالات غير موجودة';
$locale['A9_006'] = 'آخر الأخبار';
$locale['A9_007'] = 'لا توجد أخبار';
$locale['A9_008'] = 'لم يتم تثبيت الأخبار';
$locale['A9_009'] = 'أحدث التدوينات';
$locale['A9_010'] = 'لا توجد مدونات';
$locale['A9_011'] = 'لم يتم تثبيت المدونة';
$locale['A9_012'] = 'الأعضاء الجدد';
$locale['A9_013'] = 'عرض المزيد من الأعضاء...';
$locale['A9_014'] = 'لا يوجد أعضاء';
$locale['A9_015'] = 'قالب Atom9 من <a href="https://www.phpfusion.com" target="_blank">Frederick MC Chan (Chan)</a> &amp; <a href="https://github.com/RobiNN1" target="_blank">RobiNN</a>';

// IgnitionPacks
$locale['A9_101'] = 'قراءة المزيد';
$locale['A9_102'] = 'لا يوجد محتوى.';
$locale['A9_103'] = 'صفحة الأخبار';
$locale['A9_104'] = 'اقرأ المزيد';
$locale['A9_105'] = 'نشر على';
$locale['A9_106'] = 'إختيار التصنيف';
$locale['A9_107'] = 'التفاصيل';
$locale['A9_108'] = 'تحميل';
$locale['A9_109'] = 'معلومات الناشر';
$locale['A9_110'] = 'نشر بواسطة';

// Widget
$locale['A9_1001'] = 'تم تحديث إعدادات القالب.';
$locale['A9_1002'] = 'حزمة الاشتعال';
$locale['A9_1003'] = 'رابط الفيسبوك';
$locale['A9_1004'] = 'رابط تويتر';
$locale['A9_1005'] = 'استبعاد لوحات تذييل الصفحة';
$locale['A9_1006'] = 'عمود تذييل الصفحة 1';
$locale['A9_1007'] = 'عمود تذييل الصفحة 2';
$locale['A9_1008'] = 'عمود تذييل الصفحة 3';
$locale['A9_1009'] = 'عمود تذييل الصفحة 4';
$locale['A9_1010'] = '2 columns layout';
$locale['A9_1011'] = 'Column side';
$locale['A9_1012'] = 'يسار';
$locale['A9_1013'] = 'يمين';
