<?php
// Nebula
$locale['NB_000'] = "Nebula &ndash; первая тема оформления для PHPFusion 9, сделанная с использованием FusionTheme Theme Framework, содержащим много элементов для содержимого, стилей и особенностей для лучшего понимания и обучения созданию содержимого с использованием PHPFusion 9 без программирования.";
$locale['NB_001'] = "О нас";
// Nebula Submissions Template
$locale['NB_100'] = "Заголовок новости";
$locale['NB_101'] = "Напишите краткое и ёмкое вступление для новости здесь...";
$locale['NB_102'] = "Напишите полный текст новости здесь...";
$locale['NB_103'] = "Свойства присланных материалов";
// Nebula News Template
$locale['NB_200'] = "От";
// News Module
$locale['NEWS_001'] = "Последние новости";
// Widget
$locale['WIDGET_001'] = "Настройки темы обновлены";
