<?php
$locale['cvqr_title'] = "QR код страницы";
$locale['cvqr_descr'] = "Панель для отображения QR кода со ссылкой на текущую страницу";

$locale['cvqr_1000'] = "Параметры QR-кода";
$locale['cvqr_1001'] = "Вы можете изменить эти значения для лучшего отображения QR кода на страницах Вашего сайта";
$locale['cvqr_1002'] = "Цвета";
$locale['cvqr_1003'] = "Размеры";
$locale['cvqr_1004'] = "Надёжность";

$locale['cvqr_1011'] = "Изображение";
$locale['cvqr_1012'] = "Фон";
$locale['cvqr_1016'] = "Размер квадрата (пикс.)";
$locale['cvqr_1017'] = "Поля (кол-во квадратов)";
$locale['cvqr_1021'] = "Уровень коррекции";
$locale['cvqr_1022'] = "Низкий";
$locale['cvqr_1023'] = "Средний";
$locale['cvqr_1024'] = "Хороший";
$locale['cvqr_1025'] = "Высокий";

// Save Settings
$locale['cvqr_1100'] = "Сохранить настройки";

// Settings Error
$locale['cvqr_1101'] = "Настройки успешно обновлены";
$locale['cvqr_1102'] = "Ошибка обновления базы данных: настройки не были сохранены!";
